Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.06.09.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Suomestako suurvalta ?
sme: Suomasgo stuoraváldi ?

source: Viikonloppuna on näkyvästi uutisoitu ulkoministeri Stubbin ja pääministeri Kiviniemen ehdotuksia perustaa Euroopan Unionille rauhaninstituutti ja kehittää Suomesta rauhanturvaamisen suurvalta.
sme: Vahkuloahpa ođđasiin leat leamaš ovdan olgoriikkaministtar Stubba ja oaiveministtar Kiviniemi evttohusat vuođđudit Eurohpá Uniovdnii ráfiinstituhta ja gárgehit Suomas ráfidorvvasteami stuoraválddi.

source: Tasavallan presidentti on aiheellisesti huomauttanut, että suurvallaksi ilmoittautuminen ja haluaminen ei riitä, vaan kyse on kansainvälispoliittisista linjauksista.
sme: Dásseválddi presideanta lea áššálaččat cuigen, ahte stuoraváldin iežas ilmmuheapmi ja hálideapmi ii leat nohkka, muhto gažaldat lea riikkaidgaskasaš linnjemiin.

source: Suurvalta-asema edellyttää, että myös muut maat tunnustavat Suomen suurvallaksi.
sme: Stuoraváldesajádat gáibida, ahte maid eará riikkat dohkkehit Suoma stuoraváldin.

source: Esityksistä voi huomata, että Suomessa on keväällä eduskuntavaalit.
sme: Evttohusain sáhttá fuobmát, ahte Suomas leat giđđat riikkabeaiveválggat.

source: Tukea vaaleihin on haettu kansainvälisiltä areenoilta ennenkin, mutta en kyllä muista, että Suomea olisi julistettu koskaan miksikään suurvallaksi.
sme: Válggaid olis lea gal ohccojuvvon doarjja riikkaidgaskasaš arenain ovdalnai, muhto in muitte, ahte Suopma livččii julggaštuvvon goassige ovdal stuoraváldin.

source: Vaikuttaa siltä, että tällaisilla ideoilla halutaan nostaa keskustelu pois todellisista asiakysymyksistä, kuten Suomen taloudesta, saamelaisten oikeuksien toteutumattomuudesta ja pyritään tukemaan tällaisin suurvalta-termein Suomen hakemusta YK:n turvallisuusneuvostoon.
sme: Orru leame nu ahte dákkár ideaiguin háliduvvo ságastallan čádjidahttojuvvot duođalaš áššiin eret, dego Suoma ekonomiijas, ollahuvakeahtes sámiid vuoigatvuođain ja dákkár stuoraváldi-dearpmaiguin viggojuvvo ohccojuvvot doarjja Suoma ohcamuššii ON:a dorvvolašvuohtaráđđái.

source: Nämä esitykset on tarkoitettu ilmeisesti pönkittämään Suomen hakemusta, vaikka ne ovatkin onttoja sisällöltään.
sme: Evttoheaddjit almmatge vigget evttohusaidisguin ovddidit Suoma ohcamuša, vaikko evttohusat leatge sisdoaluset dáfus guovdnjasat.

source: EU:n massiivista byrokratiaa ei helpota uusien instituuttien kehittämisellä eikä Suomen kansainvälistä asemaa paranna Suomen markkinoiminen suurvaltana.
sme: EU:a stuora byrokratiija ii álkiduvvo nu ahte gárgehuvvojit ja vuođđuduvvojit ođđa instituhtat iige Suoma riikkaidgaskasaš sajádaga buorit Suoma márkanastin stuoraváldin.

source: Todellisissa suurvalloissa tällainen fantasia voi tuntua jopa surkuhupaisalta.
sme: Duohtavuođas stuoraválddiid geahččanguovllus dákkár fantasiija sáhttá orrut čájeheame morašlaš hearván, tragikomihkalažžan.

source: Suomi on hyvin pieni maa, jolla on pieni talous suurvaltoihin verrattuna.
sme: Suopma lea hui unna riikkaš, mas lea unna ekonomiijaš stuoraválddiid ektui.

source: Saamelaiskäräjät on lukuisia kertoja todennut, että Suomen tulisi hoitaa kansalliset asiansa ensin kuntoon ennen kuin ryhtyy markkinoimaan itseään kansainvälisillä areenoille suurvallaksi.
sme: Sámediggi lea olu gerddiid cealkán, ahte Suopma galggalii vuohččan dikšut riikkasis áššiidis ortnegii ovdalgo dat márkanastigoahtá iežas riikkaidgaskasaš arenain stuoraváldin.

source: Jos Suomi ei saa täytettyä saamelaisia kohtaan kansainvälisiä velvoitteitaan, joista YK:n ja Euroopan neuvoston elimet ovat lukuisia kertoja muistuttaneet, Suomen kansainvälinen ihmisoikeusvaikutusvalta heikkenee.
sme: Jos Suopma ii bastte deavdit sámiid guovdu riikkaidgaskasaš geatnegasvuođaidis, main ON:a ja Eurohpá ráđi orgánat lea olu gerddiid muittuhan ja cuiggodan, de Suoma riikkaidgaskasaš olmmošrivttiid váikkuhanváldi hedjona.

source: Suurvallaksi ja rauhanrakentajaksi julistautuminen tuntuu erityisen kummalliselta tässä valossa.
sme: Stuoraváldin ja ráfiráhkadeaddjin iežas julggašteapmi orru leame dán čuovggas hui ártet.

source: On toki todettava, että suurvalloille on ollut ominaista kolonialismin harjoittaminen ja alkuperäiskansojen assimilointi.
sme: Diehttelas ferte dadjat, ahte stuoraválddiide leat leamaš mihtilmas kolonialismma hárjeheapmi ja álgoálbmogiid assimileren.

source: Toisin sanoen alkuperäiskansojen oikeuksien kunnioittaminen ei ole kuulunut perinteisestikään suurvaltojen parhaimpiin ominaisuuksiin ja toimintaan.
sme: Nuppiiguin sániiguin álgoálbmogiid vuoigatvuođaid gudnejahttin ii leat gullan árbevirolaččatge stuoraválddiid buoremuš iešvuođaide ja doibmii.

source: Samanaikaisesti Suomi on hakemassa Arktisen informaatiokeskuksen perustamista Suomeen.
sme: Ovttaáigásaččat Suopma lea ohcame Árktalaš informašuvdnaguovddáža vuođđudeami Supmii.

source: Pelkona on, että tällaiset jatkuvat uusien instituutioiden perustamisideat voivat heikentää Suomen mahdollisuuksia saada Arktinen informaatiokeskus.
sme: Ballun lea, ahte dákkár ođđa institušuvnnaid vuođđudanjurdagat, mat duojážassii ovddiduvvojit, sáhttet heajudit Suoma vejolašvuođaid oažžut Árktalaš informašuvdnaguovddáža.

source: Keskuksen perustaminen on tärkeä myös alkuperäiskansoille ja toivonkin, että Suomi keskittyisi keskuksen perustamiseen Suomeen.
sme: Guovddáža vuođđudeapmi lea dehálaš maid álgoálbmogiidda ja sávannai, ahte Suopma vuojulduvalii guovddáža vuođđudeapmái Supmii.

source: Budjettiriihestä on kaikunut huolestuttavia uutisia.
sme: Stáhta bušeahttačoakkámis leat beaggán heajos ságat.

source: Tiedossa oli, että saamelaiskäräjien rahoitustaso ei nouse.
sme: Dieđus lei, ahte sámedikki ruhtadandássi ii loktan.

source: Huolestuttavaa on ympäristöministeriön kansliapäällikön Hannele Pokan julkisuuteen antama tieto siitä, että Metsähallituksen luontopalveluilta leikataan 2 miljoonaa euroa.
sme: Fuolastuhtti lea birasministeriijja kansliijahoavda Hannele Pokka almmolašvuhtii addin diehtu das, ahte Meahcceráđđehusa luonddubálvalusain čuhppojuvvo 2 miljovnna euro.

source: Metsähallitus on saamelaiskäräjien tärkeä yhteisötyökumppani ja olen huolissani siitä, miten leikkaukset vaikuttavat saamelaisten kotiseutualueen erävalvontaan, kansallispuistojen ja erämaa-alueiden hoitoon ja ylipäätään metsähallituslain § 4 toimeenpanoon.
sme: Meahcceráđđehus lea sámedikki dehálaš ovttasbargoguoibmi ja lean fuolas das, mot čuohppan váikkuha Sámi ruovttuguovllu meahccebearráigehččui, álbmotmehciid ja meahcceguovlluid dikšumii ja obanassiige meahcceráđđehuslága § 4 ollahuhttimii.

source: Metsähallituslain § 4 velvoittaa Metsähallitusta turvaamaan saamelaiskulttuurin toimintaedellytykset.
sme: Meahcceráđđehuslága § 4 geatnegahttá Meahcceráđđehusa dorvvastit sámi kultuvrra doaibmanvejolašvuođaid.

source: Kansliapäällikkö kertoi blogissaan syynä olevan uusiutuvan energiapaketin rahoitus.
sme: Kansliijahoavda muitalii bloggastis, ahte čuohppama ággan lea ođasnuvvi energiijabáhka ruhtadeapmi.

source: Syynä on ilmeisesti se, että koska turpeen verotusta ei ole nostettu valtiovarainministeriön esityksen mukaisesti, vaje pitää paikata jostakin.
sme: Almmatge ággan lea dat, ahte go darfeenergiija vearuhus ii leat loktejuvvon ruhtaministeriija evttohan dássái, de vuollebáza ferte dugŋojuvvot juoga eará sajes.

source: Kuluva vuosi on biodiversiteettivuosi ja on vastuutonta leikata Metsähallituksen luontopalvelujen budjettia tässä tilanteessa näin suurella summalla.
sme: Nohkavaš jahki lea biodiversiteahttajahki ja lea vásttuheapme čuohppat Meahcceráđđehusa luonddubálvalusaid bušeahta dán dilis ná stuora supmiin.

source: Biodiversiteettivuosi on muutenkin kulunut Suomessa valitettavan huonosti.
sme: Biodiversiteahttajahki lea muđuidnai mannan Suomas surgadis heittodit ja endorii.

source: Kuluvana vuonna kaikkien ympäristökeskusten ympäristölupaviranomaisten tehtävät yhdistettiin suuriin virastoihin, Pallas-Yllästunturin kansallispuistoalueelle mahdollistettiin laajamittainen matkailurakentaminen ja nyt esitetään Metsähallituksen resurssien leikkaamista.
sme: Nohkavaš jagi áigge birasguovddážat ja biraslohpeeiseválddiid barggut ovttastahttojuvvoje stuora virgelágádusaide, Bállás-Ylläsduoddara álbmotmeahcceguvlui dahkkui vejolažžan hui viiddes turismahuksen ja dál evttohuvvo Meahcceráđđehusa resurssaid čuohppan.

source: Metsähallituksen luontopalvelut on tärkeä työllistäjä saamelaisten kotiseutualueella.
sme: Meahcceráđđehusa luonddubálvalusat lea mávssolaš barggu addi sámiid ruovttuguovllus.

source: Aluepoliittisista syistä turve-energian verotusta ei nostettu vastaamaan turpeen todellisia päästöjä.
sme: Guovlopolitihkalaš ákkaiguin darfeenergiija vearuhus ii loktejuvvon dávistit darffi duođalaš bázahusaide.

source: Metsähallituksen rahoitusta päätettäessä tulisi huomioida myös aluepoliittinen työllistämisnäkökulma.
sme: Meahcceráđđehusa ruhtadeamis mearridettiin galggalii váldit vuhtii maiddái guovlopolitihkalaš barggolašvuođa geahččanguovllu.

source: Selkämeren kansallispuiston perustaminen ensi vuonna tulee lisäämään Metsähallituksen luontopalvelujen menoja nykyisestä.
sme: Selkämeri álbmotviidodaga suodjalanguovllu vuođđudeapmi boahtte jagi lasiha Meahcceráđđehusa luonddubálvalusaid goluid dálážis.

source: Jos Metsähallituksen luontopalvelujen resursseja pienennetään näin merkittävästi, niin on vakavasti pohdittava miten kaikki metsähallituksen nykyiset palvelut voidaan toteuttaa.
sme: Jos Meahcceráđđehusa luonddubálvalusaid resurssat čuhppoduvvojit ná mearkkašahtti ládje, de lean gal fuolas mot buot Meahcceráđđehusa dálá bálvalusat sáhttet olláhuhttojuvvot.

source: Toivoisin, että rahoitustarve otettaisiin esimerkiksi nostamalla turve-energian verotusta asianmukaiselle tasolle.
sme: Sávalin, ahte ruhtadandárbu dugŋojuvvolii omd. nu ahte darfeenergiija vearuhus loktejuvvolii áššái gullevaš dássái.

source: Vuontisjärvellä 6.9.2010
sme: Vuottesjávrres 6.9.2010

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
